<style>
	#freight{  
		background: #232d41;   
		padding: 80px 0 10px 0;
	}
	
	#freight h2{
		color: #fff;
		text-transform: uppercase;
		padding: 0 0 50px 30px;
		font-size: 45px;
		margin: 0;
	}

	.freight-items{
		display: flex;
		justify-content: space-around;
		align-items:flex-start;
		font-size: 20px;
		color: #fff;
	}
	
	.freight-items div:nth-child(1) {
		width: 50%;
		padding: 30px;
		margin: 0 40px 0 40px;
		background: #ffffff;
		color: #000000;
		text-align: justify;
		box-shadow: 6px 6px  #465a82;
	}
	
	.items li{
		list-style-type: none;
	}

	.items li:before{
		color: #048ba9;
		content: "➤";
		padding-right: 10px;
	}

	span{
		font-weight: 500;
	}
</style>

<section id="freight">
    <h2>Комплексный подход к грузоперевозке 🚢</h2>

    <div class="freight-items">
        <div>
            <p>Доставка контейнеров из Китая 
                в Россию, а так же доставка из Кореи – одни из основных направлений деятельности нашей компании. Если вам требуется доставить груз из Китая или Кореи, или вы хотите узнать стоимость контейнера из Китая – обратитесь к нам. Наши специалисты в кратчайшие сроки предоставят расчёт, подберут оптимальный маршрут, обеспечив надёжную доставку груза.
            </p>
            <p>
				Основные направления доставки груза из Китая и Кореи: Барнаул, Владивосток, Волгоград, Воронеж, Екатеринбург, Казань, Кемерово, Краснодар, Красноярск, Липецк, Москва, Нижний Новгород, Новосибирск, Омск, Оренбург, Пенза, Пермь, Ростов, Самара, Санкт-Петербург, Саратов, Тверь, Томск, Ульяновск, Уфа, Чебоксары, Челябинск, Ярославль.
			</p>
        </div>
        <div>
            <p><span>Осуществляем перевозку различных видов грузов:</span></p>
            <ul class="items">
                <li>камеры видеонаблюдения, видеорегистраторы</li>
                <li>кабельная продукция (кабели коаксиальные, витая пара и т.д.)</li>          
                <li>оборудование различного назначения</li>          
                <li>светодиодная продукция (LED, люстры, светильники, прожекторы, промышленное освещение, панели и т.д.</li>
                <li>светодиодные экраны</li>
                <li>товары народного потребления (хоз. инвентарь)</li>
                <li>сельхоз запчасти</li>
                <li>ткани</li>
                <li>офисная мебель</li>
                <li>детские товары и игрушки</li>
            </ul>
          </div>
    <div>
</section>